/* Services */

"DEVONthink Pro: Lookup..." = "DEVONthink Pro：查找...";
"DEVONthink Pro: Summarize" = "DEVONthink Pro：概述";
"DEVONthink Pro: Take Plain Note" = "DEVONthink Pro：制作纯文本笔记";
"DEVONthink Pro: Append Plain Note" = "DEVONthink Pro：附加到纯文本笔记";
"DEVONthink Pro: Append Rich Note" = "DEVONthink Pro：附加到富文本笔记";
"DEVONthink Pro: Capture Web Archive" = "DEVONthink Pro：捕捉Web存档";

"DEVONthink Pro/Take Rich Note" = "DEVONthink Pro：制作富文本笔记";
"DEVONthink Pro/Add To DEVONthink" = "添加到DEVONthink Pro";

"DEVONthink Pro/Take Formatted Note" = "DEVONthink 3: 获取HTML 文档";
"DEVONthink Pro/Create Markdown Document" = "DEVONthink 3: 创建 Markdown 文档";
